const phaseOne = [
  {
    postId: "0",
    title: "وراء كل حدث قصة",
    tweetId: "",
    description: "هنا نكتب قصة فريد ونحن على مشارف النهاية … \nونجعل هدف التميز نصب أعيننا، أردنا تخليد هذا الفريق السريالي بقصة تُلهم من يلينا وتحرث كنوز المُلهمينا.\n\nكثير ما نردد سريالية .. سريالي.\nأعمق كلمة تمثلنا هي السريالية وهي حالة فنيه تتوسط الابداع والأدب.\nفتميزنا بمهاراتنا وهواياتنا حيث وظفناها وأبرزناها في أعمالنا.",
    additionalText: "",
    imagePath: ""
},
    {
        postId:"1",
        title: "تكوين فريق فريد",
        tweetId: "1813505010451513435",
        description: "بدأ الفريق كفكرة أستوطنت قاع المحيط، ففي يوم الاثنين الموافق ٨ يوليو ٢٠٢٤ الساعه العاشرة والنصف مساءً أعلنت أكاديمية إقرار المحاسبية التطبيقية عن أُفق جديد بإنطلاق التجربة الميدانية مع معسكر إقرار التطبيقي للمحاسبين، وريث إتاحة التسجيل المبكر يوم الأحد الموافق ٢١ يوليو ٢٠٢٤ ولد فريق فريد بروح من التميز وبمديرة المالي كشعلة الأمل المديد، ومعسكر إقرار هو تجربة ميدانية فريدة حيث أنها تتيح للطلاب والخريجين والخبراء خوض غمار التجربة وبتحديات تتطابق مع الواقع العملي في مهنة المحاسبة، حيث يتكون من ثلاث مراحل رئيسية: التطبيقات العملية، تكوين الفريق، مشروع التخرج.",
        additionalText:"",
        imagePath:"",
       
      },
      {
        postId:"2",
        title: "ليه فريد؟",
        tweetId: "1835701182859268221",
        description: "هل تساءلت يومًا لماذا اختير اسم (فريد) وهل تعلم أن فريد ليست مجرد شركة افتراضية خُلقت لأجل معسكر EABA، بل هي كيان حقيقي قائم في الواقع؟ قصتها تتجاوز حدود المشروع الافتراضي بكثير… ولكن ما الذي يجعلها مميزة حقًا؟ هذا ما عليك اكتشافه بنفسك.",
        additionalText: "وقع اختيارنا لإسم فريد لإعجابنا بفكرة وابتكار خاتم فريد. تواصلنا مع الشركة الرئيسية وعرضنا خدماتنا في إمساك القسم المحاسبي لديهم، ومساعدتهم في إنشاء نظام محاسبي متكامل. كونها شركة نشأت من مجموعة طالبات بجامعة الملك عبدالعزيز وفي طور نموهم، اتفقنا على استعارة اسم 'فريد' للمشاركة به في المعسكر. لاقت فكرتنا الاستحسان والقبول، ومع أول إعلان ابتدأت رحلة فريد.",
        imagePath:"",
      },
      
      { postId:"3",
        title: "كيف أُنشئ الفريق؟",
        tweetId: "1817955339838353892",
        description: "في الخامس والعشرون من يوليو / يوم الخميس كان البحث عن النخبة شيئًا فريد، لم نرغب في العشوائية في إختيار أعضاء الفريق لذلك، بدأنا بإعلان يُثير الترقب والفضول 'ابحث عن محاسب فريد، ابحث عنك، خلك قريب'.",
        additionalText: "",
        imagePath:""
      
      },
      
    {    postId:"4",
        title: "خبر حصري وفريد",
        tweetId: "1817997724907622569",
        description: "حقق الإعلان ما نرجوه فبدأنا بالتالي … وبالخط العريض: خبر حصري و فريد. أعرب به المدير المالي عن رغبته في فتح باب التقديم لمناصب في الإدارة المالية. أثار الإعلان الصخب المرجو، ففريد تبحث عن الفريد، تبحث عن من يريد خوض التحديات، من يُرى فيه شعلة من النشاط والعمل. أردنا أن نختار بعناية فائقة فريقًا فريدًا لنحقق ما نرجوه من غايات نحو التميز بإذن الله.",
        additionalText: "",
        imagePath:"",
     
    },
    {    postId:"5",
        title: "تتوالى الأحداث والأسئلة ويتزايد الثناء",
        tweetId: "",
        description: "",
        additionalText: "", 
        imagePath:"images/phaseOne1.jpg"
    },
    {    postId:"6",
      title:"استفسارات وثناء لفريد",
        tweetId: "",
        description: "رسائل التشجيع والإعجاب كانت محفزًا للإنجاز، ووقود نستزيد فيه. كان الإعلان مميزًا، حيث نجحنا بفضل الله في وضع بصمة فريدة، لفتنا الأنظار لفريق يتسم بروح التفرد والتميز. هذا ما ساهم بشكل كبير في استقطاب الفريدين من نوعهم، ليصبحوا جزءًا من نخبة فريق فريد.",
        additionalText: "",

        imagePath: "images/phaseOne2.jpg"
    },
    
    {    postId:"7",
        title: "اعلان فتح باب التوظيف",
        tweetId: "1818298696045330632",
        description: "يوم الثلاثاء الموافق ٣٠ يوليو ٢٠٢٤ أردنا أن يكون لفريق فريد من إسمه نصيب، لذلك نشرنا اعلان وظيفي لاختيار الفريق واستقطاب الفريدين من نوعهم للتسجيل في المعسكر والتقديم في فريد ،كان الإعلان يحمل عبارة ملهمة تحث على اكتشاف المواهب الكامنة وتخاطب الفريد. انضم معنا في المعسكر وكن فريد 💜✨ والقرار متاح اليوم في إقرار ♟️✅",
        additionalText: "أما عن التقديم للفريق كان عن طريق إستبانة أُرفقت في اعلان فتح باب التوظيف، ليتم أختيار النخبة بكل إحترافية، لم تكن مجرد عملية انتقاء عادية، بل كانت لحظة محورية حيث تجمع خمسون متقدمًا تقريبًا يتنافسون ليكونوا جزءًا من الفريق.",
        imagePath:"",
      }
      
      ,
      { postId:"8",
        title: "إختيار نخبة فريد",
        tweetId: "1824093399697248700",
        description: "تمت عملية الاختيار بناءً على عدة معايير دقيقة، ركزت على المهارات المهنية، والتفكير الإبداعي، والقدرة على العمل الجماعي. كان الهدف استقطاب الأفراد الذين يمتازون بالاحترافية وروح الابتكار والرغبة في التفرد. وفي يوم الخميس الموافق ١٥ اغسطس ٢٠٢٤ أعلن عن اختيار نخبة فريد بصحيفة أرجوانية .. أنت الفريد كُتب في مطلعها 'ضمن مرحلة تكوين الفرق تحت مظلة معسكر إقرار التطبيقي تكون شركة فريد'. حيث أعرب فريد تشوقه لمعرفة الفريق النخبة وعلى النخبة ضرورة كشف الستار عن أنفسهم. فمن بين خمسون متقدم تقريبًا للفريق حُسم الامر، نخبة فريد سيجدون رسالة على البريد الالكتروني كُتب في مطلعها 'أنت الفريد 💎'.",
        additionalText: "",
        imagePath:"",
      }
      ,
      {  postId:"9",
        title: "رسائل القبول",
        tweetId: "1826099649289081195",
        description: "كُشف الستار عن النخبة وبدأت رسائل القبول تتوالى … تم قبول اثنا عشر فريد يتمثلون في #نخبة_فريد. من المدير المالي لنخبة فريد: اهلا وسهلا، حللتم سعدًا و سرورًا",
        additionalText: "",
        imagePath:"",
      },
      
   
      {  postId:"10",
        title: "رسالة إعتذار : شكرا لبالغ اهتمامك",
        tweetId: "1826259062788342060",
        description: "لم يكن من السهل اختيار اثنا عشر متقدمًا من بين خمسون متقدم تقريبًا، وكإحترافية حتى في الرفض تم إرسال رسالة إعتذار لجميع من تقدم لشركة فريد الافتراضية، حتى لا تساورهم سيور الإرتباك وتحفيزًا للمنافسة الشريفة بين الشركات الافتراضية.",
        additionalText: "",
        imagePath:"",
      },   
      {  postId:"11",
        title: "إشادة بفريق فريد",
        tweetId: "1825371840576913779",
        description: "لم تتوقف رسائل الثناء والتشجيع ولم نتوقف على الإبداع أكثر فأكثر. حظي فريق “فريد” بإشادة من معسكر إقرار عبر حسابه الرسمي، حيث أشاد المعسكر بقدرة الفريق على بناء علاقات مهنية قوية واختياره وترحيبه بأعضائه بشكل مميز. هذا الثناء أكد على أن “فريد” كان في الطريق الصحيح قبل بدء المرحلة الرسمية، وهو ما منح الفريق دفعة معنوية قوية منذ البداية.",
        additionalText: "",
        imagePath:"",
      }
      ,
      {  postId:"12",
        title: "السبق في التكوين",
        tweetId: "",
        description: "قبل أن تبدأ أولى خطوات معسكر إقرار، كانت هناك قصة تُكتب في الخفاء. فريق فريد، بروحٍ متألقة، قد شُكّل قبل أن تُفتح الأبواب. لم يكن فريق فريد وليد اللحظة، بل نتيجة تخطيط مسبق ودقيق ونظرة ثاقبة للنجاح وقيادة حكيمة ليكون جاهزًا منذ البداية.انطلق فريد بكل ثقة لمواجهة التحديات بفضل التحضير المبكر، ومضى قُدمًا حاملًا في طياته شغفًا لا يهدأ وهدفًا واضحًا لتحقيق التميز.",
        additionalText: "",
        imagePath:"",
      }
      
      
];



export default phaseOne;
