const phaseSeven = [
    {
        postId: "0",
        title: "فريد تحتفي بالايام العالمية",
        tweetId: "",
        description: "ي فريق فريد، نبحر في الأيام العالمية كأمواج تحملنا نحو آفاق جديدة من التواصل والإبداع. فمع كل مناسبة، نغوص في أعماق القيم المشتركة التي تربطنا بجمهورنا، ونخرج بلآلئ من التفاعل والابتكار. نترك بصمتنا في كل موجة، لنصبح جزءًا من تيار عالمي يتدفق بالتأثير والمسؤولية، فنكون أكثر من مجرد فريق، بل قوة تغيير تواكب كل موجة تلامسها.",
        additionalText: "",
        imagePath: ""
    },
    {
        postId: "1",
        title: "اليوم العالمي لريادة الأعمال",
        tweetId: "1826297513256915033",
        description: "ي فريد نؤمن أن الريادة رؤية تدفعنا نحو مستقبل مشرق، نحتفل بالإبداع والشجاعة التي تحول الأفكار إلى واقع.\n\n‏⁧ #اليوم_العالمي_لريادة_الأعمال⁩\n‏⁧ #معسكر_اقرار_التطبيقي_للمحاسبين⁩",
        additionalText: "",
        imagePath: ""
    },
    {
        postId: "2",
        title: "اليوم العالمي لتأسيس الديوان العام للمحاسبة",
        tweetId: "1829540676767514641",
        description: "هذا اليوم يمثل فرصة لتعزيز ثقافة الشفافية والمساءلة في القطاع المالي، دعونا نعمل معًا من أجل حماية المال العام ودعم الرقابة الفعالة\n\n#اليوم_العالمي_لديوان_المحاسبة\n‏⁧ #معسكر_اقرار_التطبيقي_للمحاسبين",
        additionalText: "",
        imagePath: ""
    },
    {
        postId: "3",
        title: "اليوم العالمي لمحو الأمية",
        tweetId: "1832824084138168423",
        description: "في ⁧ #معسكر_اقرار_التطبيقي_للمحاسبين⁩ \nنعرف بأن \"كل خطوة نحو المعرفة تحدث فرقًا\"\nونعمل على تشجيع ثقافة التعلم المستمر ونشر المعرفة.\n\n#مجتمع_فريد⁩",
        additionalText: "",
        imagePath: ""
    },
    {
        postId: "4",
        title: "اليوم الوطني",
        tweetId: "1838298003041587241",
        description: "سارعي يا بلادي لعالي مجدنا 🇸🇦\nومجدي يا بلادي للي خلقنا 🇸🇦",
        additionalText: "",
        imagePath: ""
    },
    {
        postId: "5",
        title: "اليوم العالمي للقهوة",
        tweetId: "1841170913040937408",
        description: "بمناسبة ⁧ #اليوم_العالمي_للقهوه⁩ ☕️\nتطلق فـريــد مسابقة تصوير فريدة 🤳✨\n\nهل كوب قهوتك يحمل لحظاتك الخاصة؟ التقط صورة فريدة لكوبك وشاركها معنا بالتعليقات! 📸💜\n\nالفائز سيحصل على جائزة رائعة مقدمة من متجر ختمة 🎁☕✨\n\nشارك الآن واحتفل معنا بالإبداع والقهوة!\n#مجتمع_فريد⁩\n‏⁧ #معسكر_اقرار_التطبيقي_للمحاسبين",
        additionalText: "⚜️| الراعي الرسمي للمسابقة: متجر ختمة. رابط الإنستغرام: <a href='https://www.instagram.com/khutima1' target='_blank'>رابط الإنستقرام</a>",
        imagePath: ""
    },
    {
        postId: "6",
        title: "اخيرًا يوم السحب 🥳🎉",
        tweetId: "1841923623390458110",
        description: "نعلن عن الفائز بأفضل مشاركة في مسابقة التصوير الفريدة🤳🎉\n\n‏عادل محمد ⁩ \n\n‏تهانينا الحارة لك 🎉✨\n‏بيتواصل معك المتجر لإستلام الجائزة  🎁🎉✨\n‏ونشكرك ونشكر الجميع على ابداعهم ✨\n‏ ولحظاتهم الحلوه مع القهوة وصلتنا ☕️ 🤎✨\n\n‏⁧ #اليوم_العالمي_للقهوة⁩\n‏⁧ #معسكر_اقرار_التطبيقي⁩ \n‏⁧ #مجتمع_فريد⁩",
        additionalText: "",
        imagePath: ""
    },
    {
        postId: "7",
        title: "يوم المعلم العالمي",
        tweetId: "1842614486785495439",
        description: "في ⁧ #يوم_المعلم⁩\nهو اللي كان للعلم نبراس ✨\nوهو اللي بنى ماضي وللمستقبل أساس\n\nشكرًا لمن أضاء عقولنا وألهم الفكر بالحِكم، شكرًا لمن سقى بذور الطموح وأعطى دون ندم 💜\nشكرًا للمعلمين عبر الأجيال 🤍✨",
        additionalText: "",
        imagePath: ""
    },
    {
        postId: "8",
        title: "يوم المدير العالمي",
        tweetId: "1846616196323426457",
        description: "تحية طيبة من المدير المالي في شركة فريد💜\nوبعد .. في #يوم_المدير_العالمي\n\nأود أن أشارك بكلمة لزملائي مدراء الشركات الإفتراضية في معسكر إقرار التطبيقي للمحاسبين.",
        additionalText: "",
        imagePath: ""
    }
];

export default phaseSeven;