const phaseFive=[
    {   postId:"1",
        title: "تكوين الفرق والاعتماد",
        tweetId: "1839355397410300250",
        description: "يوم الأحد ٢٢ سبتمبر ٢٠٢٤. جاءت اللحظة المنتظرة بعد انتهاء المرحلة الأولى من المعسكر، وهي مرحلة التعلم الفردي. بدأت بعدها مرحلة تكوين الفرق. خلال هذه المرحلة، كان بعض المشاركون في المعسكر مشغولين بتكوين فرقهم والتعرف على أعضاء الفريق وتوزيع الأدوار فيما بينهم. أما بالنسبة لفريق “فريد”، هذه المرحلة كانت مختلفة. بفضل تحضيرهم المسبق، تجاوز الفريق مرحلة تكوين الفرق بسلاسة، إذ كان جميع الأعضاء قد تم اختيارهم قبل بدء المعسكر. هذا التحضير المبكر منحهم وقتًا إضافيًا للتفرغ لتطوير الأفكار والمشاريع منذ اليوم الأول للمرحلة الثانية.",
        additionalText: "وبحمد الله وتوفيقه، في يوم الخميس الموافق 26 سبتمبر 2024، احتفلنا كفريق بخبر اعتمادنا رسميًا كشركة افتراضية تحت اسم “فريد”. كانت هذه الخطوة بمثابة إعلان رسمي عن جاهزية فريقنا للانطلاق في المنافسة وتحقيق أهدافنا ضمن إطار المعسكر. منحنا هذا الاعتماد الثقة والدافع للمضي قدمًا في رحلتنا، واضعين نصب أعيننا تقديم الأفضل والتفوق في المرحلة المقبلة.",
        imagePath:"",
    } 
];


export default phaseFive;