const phaseNine = [
    {
        postId: "0",
        title: "مبادرات و تعاونات",
        tweetId: "",
        description: `بعد النجاح الذي حققه فريق فريد بفضل وعون من الله، وإيمانًا منا بضرورة مد يد العون للغير ومشاركة النجاح مع الغير.

        أطلقنا حملة تعاقدات مع شركات المعسكر الإفتراضية 
        ابتدأت الحملة في مساحة فريد 
        "فريد تستضيف أصحاب القرار والخبرة" حيث روجنا بالمساحة بقصة خيالية ابتدأها المدير التنفيذي 
        وانتهت بإبرام التعاقدات مع المدير المالي.
        
        جانب من التعاقدات تم إضافته بشكل رسمي في المشروع بما يتناسب مع حالتنا العملية:

        • التعاقد مع التميز العقارية 
        • التعاقد مع مميز للتدريب 
        • التعاقد مع شركة آفاق التجارة والاستثمار
        • التعاقد مع وَجَاهَه.`,
        imagePath: ""
    },
    {
        postId: "1",
        title: "التعاقد مع التميز العقارية",
        tweetId: "1829910566598820109",
        description: `• عقد 
        • تسويق في المساحة 
        • وكإحترافيك في التعامل بين الشركات تم مبادلة بطاقات الشكر للطرفين`,
        imagePath: ""
    },
    {
        postId: "2",
        title: "رسالة شكر من فريد الى التميز",
        tweetId: "1829947708255179169",
        description: `في فضاء من الخيال،
        نتقدم بخالص الشكر لشركة التميز على إيمانهم بمفاهيمنا الإبداعية و قبولهم بادرتنا التعاونية.

        لقد أتاح لنا هذا التعاون الفرصة لاستكشاف احتمالات جديدة وتحويل الأفكار إلى تجارب ذهنية فريدة.

        ⁧ #مجتمع_فريد⁩ 
        ⁧ #معسكر_اقرار_التطبيقي_للمحاسبين⁩`,
        imagePath: ""
    },
    {
        postId: "3",
        title: "رسالة شكر من التميز الى فريد",
        tweetId: "1829937293307605242",
        description: "",
        imagePath: ""
    },
];

export default phaseNine;