const phaseThree = [
    {
        postId: "1",
        title: "عاجل من المدير التنفيذي  !",
        tweetId: "1828911668199588093",
        description:
          "عائلة فريد، يسعدنا أن نعلن عن الهيكل الإداري الجديد الذي سيقود شركتنا إلى مستوى جديد من النجاح! 🚀✨\n\nتحياتي الحارة،\nالرئيس التنفيذي",
        additionalText: "",
        imagePath: "",
      },
      {
        postId: "2",
        title: "الهيكل الإداري لشركة فريد ✨💜",
        tweetId: "1828911682296430718",
        description: "",
        additionalText: "",
        imagePath: "",
      },
      {
        postId: "3",
        title: "الهيكل الإداري لشركة فريد ✨💜",
        tweetId: "1828911704253595860",
        description: "القسم المالي",
        additionalText: "",
        imagePath: "",
      },
      {
        postId: "4",
        title: "نداء إستغاثة",
        tweetId: "1829080918939595121",
        description:
          "في استبانة فريد تجاوب على إستفساراتكم وردنا نداء استغاثة 'أنا وفريقي نواجه مشكلة في الترويج لشركتنا عبر التويتر، نبحث عن الأفكار، ارجو التواصل معنا على X شاكرة لكم حسن تعاونكم'. هذا التعليق في الاستبانة ألهمنا لإطلاق مبادرة التعاون مع الشركات الإفتراضية في المعسكر.",
        additionalText:
          "تسربت بيانات سرية عن مساحتنا القادمة. كان هذا الخبر لإثارة الفضول والتساؤلات لنسوق بشكل أكبر لمساحتنا عن طريق نخبة فريد. كل عضو من النخبة نشر جزء مقتطع من الأحجية.",
        imagePath: "",
      },
      {
        postId: "5",
        title: "تصريح فريد",
        tweetId: "1829212009520607352",
        description:
          "حتى حانت الفرصة واكتملت الأحجية، وكشف الستار عن ضيوف مساحتنا. اختراق أمني أدى لتسريب بيانات في غاية الأهمية يكشف عن تفاصيل حول المساحة القادمة!",
        imagePath: "",
      },
      {
        postId: "6",
        title: "رد على نداء الاستغاثه من الرئيس التنفيذي ",
        tweetId: "1829234466113388902",
        description:
          "الرئيس التنفيذي لشركة فريد يطلب المساعدة بشكل عاجل من الشركات الافتراضية في معسكر إقرار",
        additionalText: "",
        imagePath: "",
      },
      {
        postId: "7",
        title: "فريد تستضيف أصحاب القرار والخبرة",
        tweetId: "1829575918081171709",
        description:
          "لتناقش أبرز الأسئلة والتحديات التي تواجه الشركات الافتراضية ضمن معسكر إقرار للمحاسبين",
        imagePath: "",
      },
      {
        postId: "8",
        title: "ضيوف المساحة",
        tweetId: "",
        description:
          "أردنا في فريد أن نتوسع ونبحر قبل إنطلاق المعسكر فدعونا الخبراء لمساحتنا لنجعلها ذات أثر وفائدة مع الأخذ بالاعتبار احترافية الدعوة. خبراء الأنظمة: ففي محور تأسيس الشركات وفق ضوابط نظام الشركات الجديد نستضيف الأستاذة أسماء نواف المطيري، محامية متدربة في مكتب راشد ابراهيم العمرو للمحاماة، متخصصة في القضاء التجاري والعمالي وحوكمة الشركات، حاصلة على زمالة المستشار الشرعي من جمعية قضاء، مستشارة لعدد من الشركات.",
        additionalText: "",
        imagePath: "images/phaseThree1.png",
      },
      {
        postId: "9",
        title: "ضيوف المساحة",
        tweetId: "",
        description:
          "أردنا في فريد أن نتوسع ونبحر قبل إنطلاق المعسكر فدعونا الخبراء لمساحتنا لنجعلها ذات أثر وفائدة مع الأخذ بالاعتبار احترافية الدعوة. خبراء الأنظمة: ففي محور تأسيس الشركات وفق ضوابط نظام الشركات الجديد نستضيف الأستاذة أسماء نواف المطيري، محامية متدربة في مكتب راشد ابراهيم العمرو للمحاماة، متخصصة في القضاء التجاري والعمالي وحوكمة الشركات، حاصلة على زمالة المستشار الشرعي من جمعية قضاء، مستشارة لعدد من الشركات.",
        additionalText: "",
        imagePath: "images/phaseThree1.png",
      },
      {
        postId: "10",
        title: "ضيوف المساحة",
        tweetId: "",
        description:
          "أما عن متطلبات الشركات وما تحتاج لتتعامل مع التزامات هيئة الزكاة والضريبة والجمارك، وكيفية تعامل القسم المالي في الشركات مع هذه الالتزامات؟!! استضفنا الأستاذ عبدالله العنزي وهو محاسب قانوني مرخص ومدرب معتمد حاصل على العديد من الشهادات المهنية، خبرة عملية في مجال الزكاة والضريبة وتضمنت الخبرة العمل لدى هيئة الزكاة والضريبة والجمارك.",
        additionalText: "",
        imagePath: "images/phaseThree2.png",
      },
      {
        postId: "11",
        title: "من خبراء الضريبة إلى خبراء التوظيف",
        tweetId: "",
        description:
          "نناقش أهمية المعسكرات التطبيقية في سوق العمل وكيف تضاف الخبرة المكتسبة من المعسكر في السيرة الذاتية. والأهم مدى أهمية العلاقات المهنية في سوق العمل. نستضيف الأستاذ عبدالله سلمان الحمود، مسؤول الموارد البشرية في أحد القطاعات الخاصة ومهتم في استقطاب الكفاءات الاجتماعية عبر وسائل التواصل الاجتماعي.",
        additionalText: "",
        imagePath: "images/phaseThree3.png",
      },
      {
        postId: "12",
        title: "يحدث الان",
        tweetId: "",
        description:
          "📢| فريد تستضيف أصحاب القرار والخبرة لتناقش أبرز الأسئلة والتحديات التي تواجه الشركات الافتراضية ضمن معسكر إقرار للمحاسبين.",
        additionalText: (
          <a
            href="https://x.com/i/spaces/1djGXrymwAExZ/peek"
            target="_blank"
            style={{ textDecoration: "none" }} rel="noreferrer"
          >
            رابط المساحة
          </a>
        ),
        imagePath: "",
      },
  
      {
        postId: "13",
        title: "شكر لضيوف المساحة",
        tweetId: "1829941830462693631",
        description: "",
        additionalText: "",
        imagePath: "",
      },
      {
        postId: "14",
        title: "شكر لضيوف المساحة",
        tweetId: "1829942399151587828",
        description: "",
        additionalText: "",
        imagePath: "",
      },
      {
        postId: "15",
        title: "شكر لضيوف المساحة",
        tweetId: "1829944517803589716",
        description: "",
        additionalText: "",
        imagePath: "",
      },
      {
        postId: "16",
        title: "شكر لضيوف المساحة",
        tweetId: "1829945797800059156",
        description: "",
        additionalText: "",
        imagePath: "",
      },
      {
        postId: "17",
        title: "  شكر لشركة التميز العقارية ",
        tweetId: "1829947708255179169",
        description: "",
        additionalText: "",
        imagePath: "",
      },
      {
        postId: "18",
        title: "  شكر لشركة مميز للتدريب المحاسبي  ",
        tweetId: "1829947708255179169",
        description: "",
        additionalText: "",
        imagePath: "",
      },
  
];

export default phaseThree;