const phaseTwo=[

    {   postId:"1",
        title: "الإنطلاقة والتكوين (مجتمع فريد)",
        tweetId: "1825817657897099490",
        description: "١٨ أغسطس ٢٠٢٤. بعد أسابيع من التحضيرات الفردية، كنا كفريق فريد على أعتاب مرحلة جديدة، بعنوان: الانطلاقة والتكوين (مجتمع فريد). لم يكن الأمر مجرد تنظيم فريق؛ كان تحديًا لبناء مجتمع داخلي متماسك بروح الفريق وينمو بالثقة والتطوير.",
        additionalText: "فعقدنا اجتماعنا الأول في يوم الثلاثاء الموافق ٢٠ أغسطس ٢٠٢٤ حيث تبادلنا الأفكار حول كيفية توزيع الأدوار والتواصل بفعالية، كان الهدف الأساسي هو خلق بيئة متجانسة تمكننا من مواجهة التحديات بروح واحدة. فتشاركنا روح الحماسة وانطلقنا بعنان الطموح لبدء مرحلة 'عيش المحاسبة' مع معسكر إقرار التطبيقي للمحاسبين.",
       imagePath:"",
    },
    {   postId:"2",
        title: " مجتمع فريد",
        tweetId: "1826560285743751403",
        description: "يوم الخميس الموافق ٢٢ اغسطس ٢٠٢٤ لم يكن هدفنا مجرد التسويق لفريق 'فريد' ، بحساب منفصل ويهجر بإنتهاء المعسكر، بل كان الأهم بالنسبة لنا أن نسوق لحجر الأساس لنخبة فريد، الذين ساهموا في تميز هذا الفريق. وننقل التفاعل بحساباتهم الشخصية. لذلك، أطلقنا صرحنا الخاص 'مجتمع فريد'، وهو مجموعة تفاعلية مفتوحة على 'منصة إكس' مخصصة لأعضاء الفريق وتتيح التفاعل الافتراضي مع الجمهور. هذا المجتمع هو فرصة للجميع ليكونوا جزءًا من رحلة الابتكار والتميز التي بدأناها. فحللتم اهلًا ووطئتم سهلًا .. في عالم الفريدين.",
        additionalText: "",
        imagePath:"",
    },
    {    postId:"3",
        title: "من منطلق المسؤولية الإجتماعية فريد تجاوب على إستفساراتكم",
        tweetId: "1826586865845059702",
        description: "توالت الأسئلة، وضجت الرسائل في كل مكان. البعض يسأل: 'هل أنتم إقرار؟'، وآخرون يتساءلون: 'كيف أكون فريقاً؟'، وهناك من يطلب المساعدة: 'ساعدوني!'. بعد النجاح الكبير لفريق فريد في التسويق، ترسخت فكرة خاطئة في الأذهان: 'فريد تتبع لإقرار! وليست شركة افتراضية ضمن المعسكر'. عندها أدركنا أن علينا التدخل فورًا، ومن هنا، ومن منطلق المسؤولية الاجتماعية، شعرنا أن الإجابة على تلك الاستفسارات باتت ضرورية. تبادرت لنا فكرة تفعيل مساحة على 'منصة إكس' بعنوان فريد تستضيف أصحاب القرار في إقرار لنجيب عن التساؤلات التي وردتنا على حسابنا الخاص ونصحح بها الفكرة الخاطئة. فناقشنا المدير التنفيذي لمنصة إقرار الاستاذ سعيد الشهراني ولاقت فكرتنا القبول، فقررنا أن لا نكتفي فقط بالرد على الرسائل، بل أن نجمع أكبر عدد ممكن من الأسئلة الشائعة. فكان الحل في طرح استبانة، ليكون الجمهور هو من يوجه أسئلته مباشرة. ومن أجل إجابة دقيقة ووافية، استضفنا أصحاب القرار في إقرار.",
        additionalText: "",
        imagePath:"",
    },
    { postId:"4",
        title: "شركة فريد تستضيف أصحاب القرار في إقرار",
        tweetId: "1828411261819724093",
        description: "لإضافة المزيد من التشويق والتفصيل، نشرنا فيديو قصير يسلط الضوء على مساحتنا القادمة. وبعنوان مميز فريد تستضيف أصحاب القرار في إقرار، كونوا بالقرب ففي فريد لدينا المزيد! كان الغرض من الإعلان هو جذب انتباه الجمهور لمساحتنا القادمة وليزداد التفاعل في مجتمع فريد.",
        additionalText: "",
        imagePath:"",
    },
    
    

];
export default phaseTwo;